{"pages":[{"title":"About me","text":"小学生 | 2024年9月1日，我上四年级啦… 在学乒乓、书法 | 乒乓球每周上两到三节课，目前还是打不过爸爸；书法每周上一节课，目前在学《颜勤礼碑》，考到二级。 喜欢旅行 | 最喜欢跟爸爸妈妈自驾出游，看过如天空之镜的盐湖，穿越过最像火星地貌的”火星一号公路“，欣赏过开满了花的高山草甸，眺望过一望无际的大海… 喜欢看电影 | 在电影院里，一个半小时，全身心投入一个故事，跟着人物笑，跟着人物紧张害怕，跟着人物哭… 喜欢大熊猫七仔 | 七仔聪明可爱，很独特的棕色，而且战斗力强…","link":"/about/index.html"},{"title":"404","text":"","link":"/404/index.html"},{"title":"tags","text":"","link":"/tags/index.html"}],"posts":[{"title":"太”猫咪“了！","text":"我发明了“猫咪”的新用法，就是难以言表的事情就可以说：太猫咪了！ 于是，在家里经常有这样的对话：我们班XXX今天可猫咪了，他带了十几支钢笔！ 今天数学课XXX不停地和他同桌说话，杨老师让他站了一节课。那他好猫咪啊！ 我们今天课间玩逃亡XXX，XXX都跑到女厕所去了。这么猫咪的嘛？ 爸爸妈妈现在也学我说猫咪，真是太猫咪了！","link":"/%E5%A4%AA%E2%80%9D%E7%8C%AB%E5%92%AA%E2%80%9C%E4%BA%86%EF%BC%81.html"},{"title":"地上的小卡片","text":"晚上经常和妈妈出去遛弯，看到地上有很多小卡片，我问妈妈那是什么，怎么都没人要呢！妈妈说，那是别人的广告卡片。你还记得你上次是怎么描述那些卡片的吗？我说不记得了。妈妈说，你以前说，地上有很多穿的很少的阿姨！:-D","link":"/%E5%9C%B0%E4%B8%8A%E7%9A%84%E5%B0%8F%E5%8D%A1%E7%89%87.html"},{"title":"五一打比赛","text":"五一假期，我参加了 “禧福祥6年西凤杯”2024年西安市少年儿童乒乓球公开赛，比赛是在西安财经大学体育馆进行的。这次我是少年组，妈妈说我已经长大啦，都不是儿童组的小孩了。 有几场比赛本来我都快赢了，但是一着急，连着几个球没打好，就输了……最终没有名次，有点伤心。爸爸说我还是平时练得太少了，缺少球感，以后每天要在家里练颠球和推挡，争取下次打败他们！ 中午我们在西安财经大学的餐厅吃了午饭，还在学校里面溜达了一下，大学里就像公园一样，真好！ 放假真开心！","link":"/%E4%BA%94%E4%B8%80%E6%89%93%E6%AF%94%E8%B5%9B.html"},{"title":"期中考试","text":"今天终于发期中考试的卷子啦，语文96，数学93。语文的作文如果我能再多写三行，就不会被扣掉2分了，有点可惜。数学有道平移图形的题画错了，太可惜了，下次一定要看清楚，再看清楚！老师对我们说，考试成绩不重要，或许是为了安慰考得不好的同学吧！成绩不重要的话，为什么要考试呢？为什么考得不好的时候会感觉心里很忐忑呢？我跟妈妈说了老师的话，妈妈说，考试是为了检测你们对知识的掌握情况，是没那么重要，但是要认真对待，因为这也是对自己学习的检测，发现自己的薄弱点，及时查漏补缺。而且一些重要的考试成绩是非常重要的，比如中考、高考、资质考试等，这些成绩就能决定你能不能上好的学校，能不能从事某个行业。我听了后，似懂非懂！妈妈说等你再长大一点就明白啦！好吧！总得来说，成绩还行，继续加油，继续努力！今天周五，要去打球啦，南教练生病了，小课取消，去上大课啦！","link":"/%E6%9C%9F%E4%B8%AD%E8%80%83%E8%AF%95.html"},{"title":"再见了，我的小鳄鱼书包！","text":"昨天，妈妈和爸爸在说给我买新书包的事情，我问我的小鳄鱼书包呢？妈妈说，小鳄鱼书包太旧太破了，已经丢掉了。我非常非常难过！ 小鳄鱼书包是我上小学的前几天，爸爸妈妈带着我在商场里买的，深蓝色的，有天蓝色的边，书包上印了一只非常可爱的小鳄鱼，我一直叫它小鳄鱼书包。我用了三年，一听它被丢掉了，我难过得都哭了！一边哭一边问妈妈： ——小鳄鱼书包丢掉了，小鳄鱼咋办？ 小鳄鱼会去找它的妈妈！——可是它被丢到垃圾堆了，它还怎么去找妈妈？ 它会从垃圾堆里爬出来去找妈妈。——为什么我们不把它带到池塘边，让它自己去找妈妈？ 因为它很害怕我们两脚兽，有人在的地方它不敢出来。只有在没人的垃圾堆，它才敢从你的书包上爬出来。——那它从垃圾场爬出来，怎么去找它的妈妈？ 它会爬进下水道，地下的管道都是相通的，它会顺着管道去找妈妈。你玩的小鳄鱼洗澡澡，它们都是在下水道里的，你忘了吗？——可是它怎么知道它的妈妈在哪儿？ 动物都有很强的嗅觉，不管隔多远，它自己知道该去哪找妈妈。 听完妈妈的解释我不哭了，我也知道了妈妈是在安慰我，小鳄鱼爬不出来，也不会去找妈妈，但是我还是希望小鳄鱼能找到它的妈妈，和它的妈妈永远在一起！","link":"/%E5%86%8D%E8%A7%81%E4%BA%86%EF%BC%8C%E6%88%91%E7%9A%84%E5%B0%8F%E9%B3%84%E9%B1%BC%E4%B9%A6%E5%8C%85%EF%BC%81.html"},{"title":"考完试啦！愉快的假期开始啦！","text":"今天终于考完试啦，下周再去学校参加期末总结，然后就正式放假啦！最近一直在复习，好久没有打球了，晚上先去上个大课，明天必须睡到自然醒！愉快的暑假马上就要来咯！简直不要太开心啊！","link":"/%E8%80%83%E5%AE%8C%E8%AF%95%E5%95%A6%EF%BC%81%E6%84%89%E5%BF%AB%E7%9A%84%E5%81%87%E6%9C%9F%E5%BC%80%E5%A7%8B%E5%95%A6%EF%BC%81.html"},{"title":"我上四年级啦！但是，我要戴眼镜了...","text":"今年暑假过得也太快了吧！七月基本每天在上课，月底去宝鸡玩了几天，八月开始写作业，月中开始打球，月底检查视力，准备开学，红红火火，恍恍惚惚！ 检查视力，医生说我用眼习惯不好，有点近视和散光，左眼近视50度，散光125度，右眼近视75度，散光75度，建议戴防控散光眼镜。爸爸妈妈比较了各个品牌的镜片，最后给我配了副尼康控优点的眼镜，九月底配好，有点期待，但也有点抗拒… 放假前我参加了硬笔和毛笔的考级，都是第一次考，报了二级，都考过啦！小开心！ 这个暑假最遗憾的是没有出去玩，只能期待国庆节能去个好玩的地方！","link":"/%E6%88%91%E4%B8%8A%E5%9B%9B%E5%B9%B4%E7%BA%A7%E5%95%A6%EF%BC%81%E4%BD%86%E6%98%AF%EF%BC%8C%E6%88%91%E8%A6%81%E6%88%B4%E7%9C%BC%E9%95%9C%E4%BA%86.html"}],"tags":[{"name":"童言童语","slug":"童言童语","link":"/tags/%E7%AB%A5%E8%A8%80%E7%AB%A5%E8%AF%AD/"},{"name":"乒乒乓乓","slug":"乒乒乓乓","link":"/tags/%E4%B9%92%E4%B9%92%E4%B9%93%E4%B9%93/"},{"name":"天天向上","slug":"天天向上","link":"/tags/%E5%A4%A9%E5%A4%A9%E5%90%91%E4%B8%8A/"}],"categories":[]}